jorgebucaran/fisher
dracula/fish
ilancosman/tide@v5
jorgebucaran/autopair.fish
patrickf1/fzf.fish
edc/bass
gazorby/fish-exa
jethrokuan/z
jorgebucaran/nvm.fish
